import Hero from "./_components/hero";

export default function Home() {
  return (
    <main className="grow">
      <div className="container flex flex-col gap-8">
        <Hero />
        <p>
          Грузовой (складской) комплекс по перевалке и обработке всех видов
          минеральных удобрений, располагающийся непосредственно на территории
          первого грузового района порта Рени. На комплексе установлено
          высокоточное автоматизированное оборудование по смешиванию, расфасовке
          и перевалке гранулированных минеральных удобрений производства EMT
          (Нидерланды) позволяет получать актуальную продукцию – сухие туковые
          смеси, а также осуществляет фасовку навальных минеральных удобрений в
          мешки или биг-беги. При необходимости, установка может обрабатывать и
          другие сыпучие грузы, такие как полиэтилен, полипропилен, капролактам
          и пр., осуществлять как отгрузку навалом по конвейерной линии, идущей
          от складов до причальной линии в направлении морского и речного
          транспорта, так и прием навала, расфасовку и дальнейшую отгрузку на
          наземный транспорт. Pасчётная производительность комплекса составляет
          до 50 000 тонн в месяц.
        </p>
        <p>
          Комплекс по перевалке сжиженных углеводородных газов (СУГ) расположен
          у причалов № 15-16 второго грузового района порта Pени (общая площадь
          территории ок. 20 000 м2). Через комплекс можно перегружать СУГ:
          пропан, бутан, смеси пропана-бутана, пропилен, пентан, изопентан,
          изобутан, фракции С4, винилхлорид, аммиак, акрилонитрил, светлые
          нефтепродукты и другие жидкие химические продукты с помощью
          железнодорожной эстакады слива-налива на 12 вагоно-цистерн на речные и
          морские суда, а также в обратном направлении, из судов на берег.
          Pасчётная производительность комплекса составляет около 30 000 тонн в
          месяц.
        </p>
        <p>
          Компания «Marlena Group of Companies», была основана в 1990 году
          Леонидом Михайловичем Крашунским и Олегом Леонидовичем Крашунским,
          возглавляшими компанию до 2018 года. На мировом рынке минеральных
          удобрений прошла путь от трейдера до опытного и надежного
          транспортного оператора. В 1996 году «Marlena Group of Companies»,
          совместно с Ильичевским морским торговым портом, построила терминал
          для жидких химических продуктов, что позволило одними из первых в
          Украине начать перевалки таких продуктов как: каустическая сода,
          жидкие минеральные удобрения, четыреххлористый углерод, перхлорэтилен,
          винилацетат, уксусная кислота и многие другие для экспорта из Украины
          и стран СНГ, бензол и стирол для импорта. В 1998 году наша компания
          совместно с Кирово-Чепецким Химкомбинатом разработала документацию по
          производству азотофосфата и внесла инвестиции в вышеуказанный проект.
          Данный продукт поставлялся нашей компанией на рынки Европы и Мексики
          до 2002 года. С 2004 года основная деятельность компании
          осуществляется на территории Специальной Экономической Зоны Морского
          торгового порта Pени, в Одесской области, Украина. Компания имеет
          дочернее предприятие «PениЛес», на базе которого предоставляет
          транспортно-экспедиторские услуги по перевалке сжиженных газов, жидких
          химических продуктов и минеральных удобрений. Выгодное географическое
          расположение порта в устье реки Дунай позволяет принимать и
          обслуживать как речные суда и баржи, так и морские суда.
        </p>
      </div>
    </main>
  );
}
